<aside class="relative-article clearfix">
	<h6 class="relative-block-title">еще по теме...</h6>
	<div class="container">
		<h3 class="container-title">Классификация гипсовиниловых панелей</h3>
		<span class="relative-feature-image"><img src="<?php echo get_template_directory_uri(); ?>/img/example-relative-2.jpg" alt=""><a href="#" class="show-more">Читать</a></span>
		<p>Гипсовинил отличается устойчивостью к влиянию ультрафиолетовых лучей и сохраняет изначальный вид на протяжении 7 лет. Кроме того, он способен противостоять разнообразным видам кислот и щелочей. Также данный материал не токсичен и не горюч благодаря гипсокартонному «сердечнику».</p>
	</div><!-- container -->
	<div class="container">
		<h3 class="container-title">Классификация гипсовиниловых панелей</h3>
		<span class="relative-feature-image"><img src="<?php echo get_template_directory_uri(); ?>/img/example-relative-1.jpg" alt=""><a href="#" class="show-more">Читать</a></span>
		<p>Установку перегородок из данного материала производят по «сухой» методике, что позволяет отделаться от грязи в помещении и заметно сэкономить время. Панели из гипсовинила монтируют на специальные направляющие, прикрепленные к стенам. Для устройства отделочных панелей можно воспользоваться разными типами профиля, которые позволят, к примеру, «обойти» угол. Профиль для крепления таких панелей, как правило, создают из алюминия, который хорошо режется с помощью бытового электроинструмента.</p>
	</div><!-- container -->
</aside><!-- relative-article -->